Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/bueahtta-ja-ekonomiija_id_86862.html.tmx
Source language: sme
Languages: nob

source: Bušeahtta ja ekonomiija
nob: Budsjett og økonomi

source: Fágajuhkosa ovddasvástádus lea bušeahtta , rehketdoallu ja ekonomiijahálddašeapmi .
nob: Avdelingsdirektør Bjørn Kåre Molvik Fagenheten som har ansvar for budsjett , regnskap og økonomiforvaltning .

source: Bušeahttasuorggi váldobargu lea oktiiheivehit ja ráhkadit stáhtabušeahta ja stáhtarehketdoalu departemeantta doaibmasurggiide .
nob: På budsjettområdet er hovedoppgaven å samordne og utarbeide statsbudsjettet og statsregnskapet for departementets virkeområde .

source: Dasa lassin galgá departemeanta áimmahuššat bargguid mat gusket mearriduvvon bušeahtaid čuovvoleapmái ja rievdademiide ja čuovvut ekonomiijainstruksaid ja njuolggadusčállosiid mat gusket departemeantta doaibmasuorgái .
nob: Videre ivaretas oppgaver knyttet til oppfølging av og endringer i vedtatte budsjetter og oppfølging av økonomiinstrukser og regelverk innen departementets virkeområde .

source: Rehketdoalu bealis lea departemeantta ovddasvástádus gozihit departemeantta siskkáldas ekonomiijahálddašeami , rehkegiid ja rehketmáksimiid , mávssihanbáhpiriid , máksingaskkusteami , rehketdoalu fievrredeami ja ovttasheivehit siskkáldas stivrendataid .
nob: På regnskapsområdet ivaretas ansvaret for departementets interne økonomiforvaltning , faktura- og regningsbetaling , anvisninger , betalingsformidling , regnskapsføring og samordning av interne styringsdata .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :
